{
  "head": {
    "title": "ซุปเปอร์เดฟมาแล้ว",
    "meta": [
      {
        "hid": "description",
        "name": "description",
        "content": "เทส เทส"
      }
    ]
  },
  "landingPage": {
    "welcome": "ยินดีต้อนรับสู่",
    "superdev": "ซูเปอร์เดฟ"
  },
  "ourService": {
    "title": "บริการของเรา",
    "web": {
      "title": "Web Application",
      "description": "เพียงคุณติดต่อเราเข้ามา เรามีทีมงานที่สามารถสร้างเว็บไซต์ที่สวยงาม รวดเร็ว ทันสมัย ปลอดภัย เหมาะสมกับธุรกิจของคุณ และเสร็จตามเวลาที่ต้องการอย่างแน่นอน"
    },
    "mobile": {
      "title": "Hybrid Mobile Application",
      "description": "หากคุณต้องการไฮบริดแอพพลิเคชั่น (Android/iOS) เพื่อตอบโจทย์ทางธุรกิจ เราสามารถสร้างให้คุณโดยใช้ Flutter ซึ่งเป็นเทคโนโลยีล่าสุดจาก Google"
    },
    "data": {
      "title": "Data Science",
      "description": "หากคุณต้องการนำข้อมูลดิบของคุณมาใช้ประโยชน์ทางธุรกิจ เราสามารถนำข้อมูลเหล่านั้นมาผ่านกระบวนการทางสถิติ หรือ Machine Learning แล้วเปลี่ยนให้อยู่ในรูปแบบที่เข้าใจง่ายและสวยงาม"
    }
  },
  "techStack": {
    "title": "เทคโนโลยีหลักที่พวกเราเชี่ยวชาญ"
  },
  "ourStory": {
    "title": "เรื่องราวของพวกเรา",
    "description": "ซูเปอร์เดฟเริ่มต้นขึ้นในปี 2020 โดยวิศวกรซอฟต์แวร์สองคนที่มีประสบการณ์ในวงการมากกว่า 7 ปี ซึ่งเคยร่วมงานกับทั้งภาครัฐและบริษัทเอกชนยักษ์ใหญ่ระดับโลก ผู้ก่อตั้งทั้งสองมีเป้าหมายที่จะสร้างแหล่งรวมสุดยอดนักออกแบบและพัฒนา เพื่อรังสรรค์ซอฟต์แวร์ให้กับธุรกิจของลูกค้าอย่างมีประสิทธิภาพ โดยมีปณิธานในการสร้างงานคุณภาพสูงให้เสร็จอย่างรวดเร็วและมีราคาที่เหมาะสม"
  },
  "contactUs": {
    "companyName": "บริษัท ซูเปอร์เดฟ จำกัด",
    "companyAddress": "74 ซอยรามคำแหง 82 แขวงหัวหมาก<br>เขตบางกะปิ กรุงเทพมหานคร 10240",
    "line": "ไลน์",
    "facebook": "เฟสบุ๊ค",
    "title": "ติดต่อเรา",
    "subTitle": "ส่งข้อความถึงพวกเรา",
    "name": "ชื่อ-นามสกุล *",
    "email": "อีเมล *",
    "phone": "เบอร์โทร *",
    "message": "ข้อความ *",
    "submit": "ส่ง",
    "formError": {
      "name": "กรุณากรอก ชื่อ-นามสกุล",
      "email1": "กรุณากรอก อีเมล",
      "email2": "กรุณากรอกอีเมลให้ถูกต้อง",
      "phone": "กรุณากรอก เบอร์โทร",
      "message": "กรุณากรอก ข้อความ"
    },
    "thanksMessage": {
      "title": "ขอบคุณที่สนใจพวกเรา",
      "detail": "ทีมงานของเราจะติดต่อหาคุณเร็วๆ นี้ หากต้องการติดต่ออย่างรวดเร็วกรุณาโทร +6685-809-1536 หรือ +6691-936-9626"
    }
  }
}
